//UC of AppStore 印尼語(Indonesian)
"ucBuyItemError" = "Produk yang dibeli tidak valid, silakan coba lagi nanti!";
"ucBuyItemOK" = "Tentukan";
//订阅
"SubscriptionAlertMessage" = "%@ akan ditagihkan pada Akun iTunes setelah konfirmasi dan juga di tiap saat masa berlangganan diperbarui %@. Jika pembaruan berlangganan otomatis tidak dinonaktifkan, masa berlangganan akan diperbarui secara otomatis dalam 24 jam sebelum masa berlangganan berakhir. Kamu bisa mengelola masa berlangganan serta pembaruan otomatis melalui Setelan Akun setelah melakukan pembelian.";
"SubscriptionAlertTitle" = "Konfirmasi Langganan";
"SubscriptionAlertCancel" = "Batal";
"SubscriptionAlertOK" = "Berlangganan";
"SubscriptionAlertPrivate" = "Kebijakan Privasi";
"SubscriptionAlertService" = "Ketentuan Layanan";
"SubscriptionWeek" = "Setiap Minggu";
"SubscriptionWeeks" = "Setiap %d minggu";
"SubscriptionMonth" = "Setiap Bulan";
"SubscriptionMonths" = "Setiap %d Bulan";
"SubscriptionYear" = "Setiap Tahun";
"SubscriptionYears" = "Setiap %d Tahun";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/en/privacy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/en/terms";
